<?php 

$this->title = "ТВ Онлайн. Телевидение здесь на Tushkan.TV";
 ?>

<div class="main_content-tv_online">
                        <div class="main-titles"><?=$model->message?></div>
                        <div class="main_content-tv_online-container">
                            
                        <p class="main_content-tv_online-container-descr">Ты только что вернулся домой из ненавистного офиса, наконец вырвался от токарного станка или убежал из пар в институте и ничего больше в жизни не хочется, только отдохнуть, посмотреть любимую телевизионную передачу или сериал о бравых ментах, которые спасают весь мир. Вот только телевизор ты давно выбросил на помойку, оставив место для ноутбука или персонального компьютера. Не стоит паниковать, или бежать к соседям, как это было в далекие советские времена, когда едва ли не весь подъезд собирался в тесной квартире счастливчика, которому удалось правдами-неправдами приобрести желанный ящик. Стоит только включить свой ноут и зайти на Тушкан.нет, где ты сможешь найти все необходимое и насладиться просмотром чего-то интересного и расслабляющего.</p>
                        <p class="main_content-tv_online-container-descr">Здесь не нужно платить деньги за регистрацию или просмотр программ и сериалов, здесь все на халяву и прямо сейчас. Если хочешь смотреть ТВ-передачи онлайн, милости просим. Тушкан.нет подготовил просто поразительною подборку каналов российского телевидения. У нас не бывает простоев и плохого качества, мы приложили колоссальные усилия, чтобы подарить тебе, уважаемый посетитель, возможность окунуться в безграничный мир телевидения.</p>
                        <p class="main_content-tv_online-container-descr">Чтобы облегчить жизнь нашим зрителям, мы сформировали телепрограмму, в которой до мельчайших деталей расписан график выхода на экраны программ, мультфильмов и кино. У нас можно смотреть онлайн все самые рейтинговые федеральные и мало кому известные каналы, которые интересуют какую-то специфическую аудиторию, как рыбаков или технарей. Каждый, кто найдет время и возможность заглянуть на Тушкан на вечеринку, сможет найти что-то интересное для себя, что-то, что подарит приятные эмоции и доставит удовольствие. Мы, как и положено ответственным и исполнительным телевизионщикам, для которых зритель и его хорошее настроение всегда на первом месте, стараемся придерживаться всех канонов, стараемся идти в ногу со временем и предоставлять нашим посетителям все самое лучшее, будь то телевизионные программы онлайн, юмористические шоу или сериалы далекого прошлого, когда кинематограф только зарождался и становился. Мы делаем все от нас зависящее, чтобы на портале постоянно обновлялся перечень каналов, пополнялся какими-то новинками онлайн телевидения.</p>
                        <p class="main_content-tv_online-container-descr">Для удобства просмотра на Тушкан.нет существует специализированный архив, куда попадают те выпуски программ, фильмов и сериалов, которые недавно транслировались на разных каналах. Это сделано специально для людей, которые по разным причинам пропустили выпуск любимого шоу или серию какого-то популярного многосерийного проекта. Стоит только зайти в Архив, вбить в поиске нужный телепродукт и перед вами появится то, что вы так хотели найти.</p>
                        <p class="main_content-tv_online-container-descr">С нами ты никогда и ничего не пропустишь, будешь в курсе последних событий и всегда будешь знать, что на Тушкан.нет тебя ждут с распростертыми объятиями. Здесь ты не один из миллионов, а один-единственный, для тебя мы работаем и ради тебя делаем наш портал лучше. Наши ежедневные усилия и бессонные ночи в поисках чего-то новенького и интригующего, призваны удовлетворить любые фантазии. Мы самосовершенствуемся с каждым новым днем, прекрасно понимая, что ты не просто так пришел в гости на Тушкан, а хочешь отдохнуть и насладиться несколькими свободными часиками. Поэтому мы не хотим тратить попусту твое время, не хотим, чтобы ты бесцельно бродил и в конечном итоге не нашел то, ради чего пришел. Мы знаем, что наши зрители заслуживают только на лучшее, а потому готовы без колебаний и промедлений предоставить это лучшее и самое ценное, что у нас есть.</p>
                

                        <!-- AddToAny BEGIN -->
                        <div class="a2a_kit a2a_kit_size_32 a2a_default_style">
                            <a class="a2a_button_vk"></a><a class="a2a_button_facebook"></a><a class="a2a_button_twitter"></a><a class="a2a_button_odnoklassniki"></a><a class="a2a_button_mail_ru"></a>
                        </div>
                        <script async src="https://static.addtoany.com/menu/page.js"></script>
                        <!-- AddToAny END -->

                        
                        <div id="banner_under_news" style="text-align: center;"></div>
                        <script type="text/javascript" src="/js/banners/main.js"></script>
                        <script type="text/javascript" src="/js/banners/data_under_news.js"></script>

                        <div class="main-titles">СОВЕТУЕМ ТАКЖЕ ПОСМОТРЕТЬ:<a href="#">Смотреть больше</a></div>
                                
                                <?= \frontend\widgets\Popular::widget(['type'=>'films']); ?>

                                <div class="content-earn-container6">
                                    <div class="content-earn-container6-img-container">
                                        <img  class="content-earn-container6-img" src="images/comments2.png" alt="">
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>